
/* Label for the password field in the account preferences */
"Password:" = "Пароль:";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Данный сервис не поддерживает использование таких символов в имени учётной записи.";
